Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-1571.html.tmx
Source language: sme
Languages: nob

source: Doaimmahusaide : Diehtojuohkinčoahkkin Sámediggái beassama mearrádusaid birra
nob: Til redaksjonene : Informasjonsmøte om adgangsreglement i Sametinget

source: Čoahkkinjođiheaddji Josef Vedhugnes háliida deaivvadit doaimmaheaddjiiguin ja journalisttaiguin ja juohkit dieđuid Sámediggái beassama mearrádusaid birra .
nob: Møteleder Josef Vedhugnes ønsker å møte redaktører og journalister for å informere om adgangsreglementet for Sametinget .

source: Almmuhan Hivand , Pål .
nob: Publisert av Hivand , Pål .

source: Maŋimustá rievdaduvvon 29.01.2007
nob: Sist endret 29.01.2007

source: Čoahkkinjođiheaddji Josef Vedhugnes .
nob: Plenumsleder Josef Vedhugnes .

source: Sámedikki čoahkkinjođihangoddi mearridii juovlamánus 2006 Sámediggái ođđa beassanmearrádusaid .
nob: Sametingets møtelederskap vedtok i desember 2006 nytt adgangsreglement for Sametinget .

source: Mearrádusaid ulbmilin lea leamaš nannet sihkarvuođa sámediggeviesus ja buoridit bargiid bargobirrasa .
nob: Hensikten med reglementet har vært å styrke sikkerheten ved sametingsbygningen og bedre arbeidsmiljøet for de ansatte .

source: - Okta deaŧalaš rievdadus lea dat ahte mii dál háliidit diehtit buohkaid geat leat sámediggeviesus , earret eará ahte registreret gussiid .
nob: - En viktig endring er at vi nå vil ha oversikt over enhver som befinner seg i Sametingsbygningen , bl.a. gjennom registrering av besøkende .

source: Dán mii bargat dan dihte vai nannešeimmet buohkaid sihkarvuođa geat leat Sámediggeviesus .
nob: Dette gjør vi for å styrke sikkerheten for alle som er i Sametingsbygningen .

source: Nubbi eará deaŧalaš rievdadus lea ahte bargiid sáhttá filbmet , govvet dahje báddet aivve dalle go bargit dasa mihtet ja jos sii ieža háliidit mediačuvgii , dadjá dievasčoahkkinjođiheaddji Josef Vedhugnes .
nob: En annen viktig endring er at filming , fotografering eller lydopptak av de ansatte skal kun skje etter samtykke fra de ansatte om de ønsker å bli eksponert i media , sier plenumsleder Josef Vedhugnes .

source: Son deattuha ahte Sámedikki ulbmilin lea ahte preassas galget leat buorit bargoeavttut Sámedikkis , ja lea rabas ságastallat vejolaš čuoggáid birra mat hehttejit sin barggu , vaikko mearrádusat leat ge ovdal leamaš gulaskuddamis .
nob: Han understreker at Sametingets målsetting er at pressen skal ha gode arbeidsvilkår på Sametinget , og er åpen for å diskutere eventuelle momenter som er til hinder for det , selv om reglementet tidligere har vært på høring .

source: Danne bovdet mediaid ovddasteddjiid diehtojuohkinčoahkkimii beassanmearrádusaid birra , vuossárga guovvamánu 12. b. dii. 13.00 auditorias Sámedikkis Kárášjogas .
nob: Representanter for mediene inviteres derfor til informasjonsmøte om adgangsreglementet , mandag 12. februar kl. 13.00 i audotoriet i Sametinget , Karasjok .

source: Telefovdna
nob: Plenumsleder

source: Sádde
nob: Send

source: Fiillat
nob: Filer
